/* Localizable strings of com.apple.iChat.AIM preference manifest */

"iChat.pfm_title" =					"iChat-10.6";
"iChat.pfm_description" =				"iChat-indstillinger til AIM 10.6.";

"ManagedAccounts.pfm_title" =				"Info om administreret konto";
"ManagedAccounts.pfm_description" =				"Administreret konto.";
"AccountsToImport.pfm_title" =				"Importerede kontooplysninger";
"AccountsToImport.pfm_description" =			"Importeret konto.";

"00000000-0000-0000-0003-000000000001.pfm_title" =			"Info om administreret konto";
"00000000-0000-0000-0003-000000000001.pfm_description" =		"Kontooplysninger til administreret konto.";
"00000000-0000-0000-0003-000000000002.pfm_title" =			"Importerede kontooplysninger";
"00000000-0000-0000-0003-000000000002.pfm_description" =		"Kontooplysninger til importeret konto.";

"LoginAs.pfm_title" =			"Navn på konto";
"LoginAs.pfm_description" =			"Kontonavn og iChat-server i form af en e-postadresse. Brug \“%@\” til at anføre den aktuelle brugers korte navn. F.eks. \“%@@ichat.apple.com\”";
"AllowSelfSignedSSL.pfm_title" =			"Tillad selvsigneret SSL";
"AllowSelfSignedSSL.pfm_description" =			"Indstil til 1 for at tillade selvsignerede SSL-certifikater.";
"AutoDiscoverHostAndPort.pfm_title" =			"Automatisk søgning efter server";
"AutoDiscoverHostAndPort.pfm_description" =			"Indstil til 1, så klient automatisk kan søge efter iChat-server og -port.";
"Description.pfm_title" =			"Beskrivelse";
"Description.pfm_description" =			"Beskrivelse af konto:";
"UseKerberos5.pfm_title" =			"Kerberos";
"UseKerberos5.pfm_description" =			"Indstil til 1 for at bruge Kerberos v5-godkendelse.";

"UseSSL.pfm_title" =			"Brug SSL";
"UseSSL.pfm_description" =			"Indstil til 1 for at bruge SSL-kryptering.";
"ServerHost.pfm_title" =			"Serveradresse";
"ServerHost.pfm_description" =			"iChat-serveradresse som et DNS-navn eller en IP-adresse.";
"ServerPort.pfm_title" =			"Serverport";
"ServerPort.pfm_description" =			"Portnummer til iChat-server.";
"ServerSSLPort.pfm_title" =			"Servers SSL-port";
"ServerSSLPort.pfm_description" =			"iChat-serverports SSL-portnummer.";

"AutoLogin.pfm_title" =							"Automatisk log ind";
"AutoLogin.pfm_description" =						"Indstil til 1 for automatisk at logge ind, når iChat starter.";
"AllowClearTextPasswords.pfm_title" =			"Tillad ukodede adgangskoder";
"AllowClearTextPasswords.pfm_description" =			"Indstil til 1 for at tillade ukodede adgangskoder til serveren.";
